[
  "beautitab",
  "calendar",
  "cmenu-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-git",
  "dataview",
  "copilot",
  "longform",
  "better-export-pdf",
  "pdf-plus"
]